

TOKEN = '6645431289:AAED3MvIPxYCBN_NQeWd1H8YOICtxw3_kb0'

values = {
    'биткоин': 'BTC',
    'эфириум': 'ETH',
    'доллар': 'USD',
    'рубль': 'RUB',
    'евро': 'EUR',
    'Доллар':'USD',
    'Рубль': 'RUB',
    'Евро': 'EUR',
    'Биткоин': 'BTC',
    'Эфириум': 'ETH',
}

main_menu = '''Список конанд:
>>> /menu - Главное меню
>>> /help - Инструкция по списку команд
>>> /values - Доступные валюты'''

help = '''Пожалуйста,введите запрос в следующем формате:
"Название валюты"<пробел>

"В какую валюту перевести"<пробел>

"Количество переводимой валюты"

Пример запроса: доллар рубль 150'''